[
{"title": "Week-end", "name": "\n            Cor Boonen\n        ", "content": "\n            Nous avons passé un excellent week-end, tout était bien entretenu\n        ", "date": "2018-11-22T17:23:07", "stars": "4"},
{"title": "Les TROIS FORETS", "name": "\n            Alain \n        ", "content": "\n            Parc très agréable, difficile de s'y retrouver au début. Mais on s'y fait à la longue. Le cottage un peu vieilli mais cela peut aller. Au niveau cuisine, il manque un peu de choses (une vrai poele, des couverts en plus quand les premiers sont au lave vaisselle). Cadre très agréable dans la foret surtout avec les fortes chaleurs. La location de la voiture électrique s'est bien passé et très vite (un peu cher sans doute pour la semaine !).", "date": "2018-08-08T07:52:09", "stars": "3"},
{"title": "Pas grand chose ne marche !", "name": "\n            Manuele Civico\n        ", "content": "\n            Pas grand chose ne marche, ni l’internet, ni wifi (ce n’en serais pas trop important s’il y avait du réseau) Les cottage sont mal entretenus, j’ai trouvé au petit matin une puce et un tique dans les draps. ", "date": "2018-05-12T10:02:58", "stars": "1"},
{"title": "Non professionnel", "name": "\n            Sophie Duhamel\n        ", "content": "\n            Moi je vais parler aujourd'hui  du service commercial de center parc . J'ai fait une réservation pour deux nuits sur le site de Center parcs au prix de 343 € quelques jours plus tard je vois sur vente-privee la même offre avec une nuit de plus pour 269€. Lors ce que j'appelle le service pour obtenir un geste commercial sachant que je suis cliente fidèle il me réponde: pas de chance pour vous et puis vous n'avez pas pris d'assurance annulation. Je leurs explique que je veux pas annuler mais a titre commercial et car je suis cliente fidèle une compensation financière. Je suis vraiment déçue\n        ", "date": "2017-09-15T11:17:50", "stars": "1"},
{"title": "bon séjour", "name": "\n            jerome\n        ", "content": "\n            calme, reposant, confortable, dépaysant.", "date": "2016-10-11T07:54:28", "stars": "5"},
{"title": "renovation des cottages", "name": "\n            sylvie nadot\n        ", "content": "\n            les cottages sont dans un etat pitoyable les fenetres ne se ferment plus ", "date": "2016-09-14T19:59:38", "stars": "3"},
{"title": "Génial!!!", "name": "\n            Angélique\n        ", "content": "\n            Déjà l'année dernière nous avons fait celui de Normandie, nous avons voulu renouvelé l'expérience avec celui de sologne et ont s'est régaler autant l'année dernière que cette année.", "date": "2016-09-13T19:06:08", "stars": "4"},
{"title": "séjour pourri", "name": "\n            LE PEUCH\n        ", "content": "\n            Départ au bout de 2 jour car impossible de changer   de chambre literie pouri pour un hôtel les pleinte pas suivie malgré plusieurs demande au près des service concerné  donc très déçue du séjour est né recommande pas vos service toujour en attend du service client qui devait prendre contact avec moi\n        ", "date": "2016-06-24T10:28:27", "stars": "1"},
{"title": "super", "name": "\n            COPIN\n        ", "content": "\n            je suis très ravis\n        ", "date": "2016-04-30T14:54:24", "stars": "5"},
{"title": "reservation", "name": "\n            ARCHEREAU\n        ", "content": "\n            réservation facile à effectuer, paiement sans souci, et suivi de réservation impeccable\n        ", "date": "2016-04-24T17:20:22", "stars": "5"},
{"title": "sans la riviere sauvage...sans reseau... reposant!", "name": "\n            GROSPIRON\n        ", "content": "\n            pdt les vacances scolaires, sans la riviere sauvage et avec seulement 2 toboggans accessibles a moins d 1,4m beaucoup de queue et d'attente ( un seul en plus pour les plus grands) , peu de diversité du coup et l'ennui arrive inevitablement. Un  bowling? il reste de la place a midi, super! on prendra des tapas!... NON ils sont sur la carte mais non dispos... assiette de charcuterie?? NON plus ... donc rien a manger du coup, après la séance: plus de 30 min de queue avant de pouvoir commander une pizza... on avait vraiment faim.:-(", "date": "2016-04-24T16:58:21", "stars": "3"},
{"title": "Bon encadrements", "name": "\n            TERTRAIS\n        ", "content": "\n            Apres quelques \"couacs\" a l'arrivée vite résolus", "date": "2016-04-23T06:30:40", "stars": "4"},
{"title": "Très rarement déçu", "name": "\n            LEBORGNE\n        ", "content": "\n            Voila plusieurs années que je vais a Center Parc au moins 2 fois par an, et c'est a chaque fois avec un grand plaisir.", "date": "2016-04-20T07:21:21", "stars": "4"},
{"title": "Peu mieux faire", "name": "\n            Vincent\n        ", "content": "\n            Le calme recherché n'est pas toujours au rendez vous. Beaucoup de voitures, de traffic et de bruit en journee et meme tot le matin. Certaines infrastructures sont vieillissantes, souffrent des années et manque d'entretien. Il manque une activité animale dans le parc afin de soutenir le côté calme nature sauvage. Château à l'abandon, lac sale...\n        ", "date": "2016-04-20T04:46:18", "stars": "3"},
{"title": "Centerpark Bois aux daims", "name": "\n            NAAMANE\n        ", "content": "\n            Le site est vraiment beau et immense, les daims se promènent en liberté c'est top. Les activités proposées sont pas mal du tout , les cottages plus grands et plus confortables. Nous avons été déçu des toboggans qui ne sont pas extras, nous avons préféré les toboggans des Bois Francs. Nous avons pu faire tous les toboggans avec nos enfants. La rivière sauvage était en maintenance donc pas pu voir ce que c'est.\n        ", "date": "2016-04-19T11:06:04", "stars": "3"},
{"title": "bon séjour", "name": "\n            Samounnette\n        ", "content": "\n            Bon séjour dans l'ensemble apart quelque inconvenient  tel que le lévier qui fui un peu et manque de serviette.\n        ", "date": "2016-04-18T18:27:06", "stars": "4"},
{"title": "bon séjour mais...", "name": "\n            nat5366\n        ", "content": "\n            bon séjour mais nous avons trouvé les cabines de l'aqua mundo un peu petite pour des familles avec des enfants en bas âge\n        ", "date": "2016-04-18T12:06:07", "stars": "4"},
{"title": "Opinion séjour", "name": "\n            HORDE\n        ", "content": "\n            Nous sommes ravis de notre séjour à Center Parcs malgré nos à priori négatifs au départ.", "date": "2016-04-18T08:50:36", "stars": "4"},
{"title": "Service client inexistant", "name": "\n            FAROUX\n        ", "content": "\n            Réservation en ligne très simple.", "date": "2016-04-18T08:35:17", "stars": "3"},
{"title": "Pour du repos", "name": "\n            Ploubs\n        ", "content": "\n            Bon séjour de détente entre amis et famille !\n        ", "date": "2016-04-18T08:26:56", "stars": "5"},
{"title": "centre de loisirs a éviter", "name": "\n            GLEMAREC\n        ", "content": "\n            nous venons de réserver et regrettons déjà notre choix", "date": "2016-04-18T07:19:34", "stars": "1"},
{"title": "calme et reposant, activités diverses", "name": "\n            FULE\n        ", "content": "\n            Les logement son propre, les espaces vert bien entretenu\n        ", "date": "2016-04-18T03:20:01", "stars": "4"},
{"title": "décu sur certains points", "name": "\n            PINCHON\n        ", "content": "\n            refus d'accès à la piscine car trop de monde", "date": "2016-04-17T18:19:39", "stars": "3"},
{"title": "Fonctionnel", "name": "\n            Ras\n        ", "content": "\n            Rien à signaler, tout s'est bien passé (bien pensé et fonctionnel).\n        ", "date": "2016-04-17T15:16:04", "stars": "5"},
{"title": "enfin des vacances pour tous !", "name": "\n            TOUITOU\n        ", "content": "\n            je suis heureuse de pouvoir tout avoir sur un meme lieu et ceux pour toute la famille ,enfants de tout ages et parents!!! de pus il y en a pour tous les gouts!!!\n        ", "date": "2016-04-17T14:23:38", "stars": "5"},
{"title": "Super séjour sur le domaine bois aux daims", "name": "\n            FABRICE LEGER\n        ", "content": "\n            Un récent séjour en \"mid-week\" nous a enchanté. Cottage propre, bien équipé et douillet avec lit fait à notre arrivée et 3 activités offertes, une petite flambée le soir tout en dînant devant la cheminée. Personnel aimable et avenant tant dans les resto. que les boutiques.", "date": "2016-04-17T12:56:38", "stars": "5"},
{"title": "Mauvais état par rapport au prix", "name": "\n            MARTIN\n        ", "content": "\n            La qualité du parc s'est dégradée, dans des petits détails, mais nombreux... Coté cotage: brosse WC cassée, lumière sous plaques chauffantes cassée, poussière sous les lits. Coté baignade: trop de monde, certaines douches sont soit brulante (dangereuses) soit glacées. Coté jeux: de nombreux jeux cassés (à la ferme - jeux intérieurs: moitié des pistolets à air sont HS et extérieurs: toboggans fermés ) ou en mauvais état, par exemple notre fils a pris une écharde en bois d'un cm de long dans le pied  (jeux intérieurs à la ferme). Coté buffet: rapport qualité prix très mauvais, à 23 euros le buffet on peut s'attendre à quelque chose de bien, peu/pas de plat vegetarien ou poisson\n        ", "date": "2016-04-17T08:13:26", "stars": "2"},
{"title": "excellente vacances", "name": "\n            LEGRIS\n        ", "content": "\n            personnel au top et répondant à nos demandes rapidement (2 petits truc cassés à notre arrivée changé dans la journée)", "date": "2016-04-17T07:06:24", "stars": "5"},
{"title": "Le cadre est agréable", "name": "\n            Client\n        ", "content": "\n            Séjour sympathique. Le seul bémol est sur le cottage. La propreté et l'entretien laisse à désirer.\n        ", "date": "2016-04-16T17:02:59", "stars": "3"},
{"title": "Très satisfait mais activité onéreuses", "name": "\n            MENNECIER\n        ", "content": "\n            Très satisfait dans l'ensemble\n        ", "date": "2016-04-16T15:11:47", "stars": "5"},
{"title": "Satisfaisant dans son ensemble", "name": "\n            MAUGER\n        ", "content": "\n            Cottage agréable, literies bonnes, mobilier adapté, vaisselles OK,  nécessaire pour cuisiner un peu juste et de moindre qualité", "date": "2016-04-16T14:27:49", "stars": "4"},
{"title": "Agréable", "name": "\n            CHATELET\n        ", "content": "\n            Centre agréable mais tarifs des prestations sur place un peu excessifs. Même le Wifi est payant dans le logement !\n        ", "date": "2016-04-16T08:40:54", "stars": "3"},
{"title": "sympa mais aucune compensation riviere sauvage en panne", "name": "\n            FIEULAINE\n        ", "content": "\n            sympa mais aucune compensation riviere sauvage en panne\n        ", "date": "2016-04-16T06:23:10", "stars": "3"},
{"title": "Environnement agréable mais quelques points à améliorer...", "name": "\n            BEDART\n        ", "content": "\n            L'environnement est très agréable mais quelques déceptions concernant l'entretien du cottage et des vestiaires de piscine: mauvaise odeur à notre arrivée dans le cottage, toiles d'araignée, absence  de marche pied pour les enfants.  Autre point à noter, le passage des voitures  qui est plus fréquent qu'auparavant.\n        ", "date": "2016-04-15T20:00:38", "stars": "3"},
{"title": "Détente", "name": "\n            LEPELLETIER\n        ", "content": "\n            Bon weekend en pension complète pour encore plus de détente. Je recommande.\n        ", "date": "2016-04-15T19:51:39", "stars": "4"},
{"title": "Bon rapport qualité prix", "name": "\n            DESCATOIRE\n        ", "content": "\n            Bon rapport qualité prix\n        ", "date": "2016-04-15T19:39:13", "stars": "4"},
{"title": "destination de reve", "name": "\n            pieronne alain \n        ", "content": "\n            endroit calme , personnel attentif et sympathique ! que du bonheur\n        ", "date": "2016-04-15T17:03:51", "stars": "5"},
{"title": "tres bien", "name": "\n            HERMANT\n        ", "content": "\n            réservation sur le net", "date": "2016-04-15T15:01:47", "stars": "4"},
{"title": "Bien", "name": "\n            GOULD\n        ", "content": "\n            Le parc des bois francs mériterait une petite rénovation en particulier l'hôtel qui est fantôme et abandonné . L'arrivée au parcs est une catastrophe , 2h du premier panneau center parc à l'entrée du parc , soit arrivée à 16h et clés en main à 18h !!!! 😡\n        ", "date": "2016-04-15T14:57:06", "stars": "3"},
{"title": "Cher, surcapacité Aqua Mundo, Paintball pas sérieux", "name": "\n            BOLMONT David\n        ", "content": "\n            3eme expérience au domaine des 3 forêts et rien de mieux", "date": "2016-04-15T09:59:09", "stars": "2"},
{"title": "Permet de detendre toute la famille et plus de soucis a ce faire", "name": "\n            DAVID\n        ", "content": "\n            pratique, simple: pour réservé quand on veux.", "date": "2016-04-15T08:59:27", "stars": "4"},
{"title": "Avis Center Parcs Parc d'Ailette", "name": "\n            Greg\n        ", "content": "\n            Un beau site trés agréable. Dommage que la propreté des cottages ne soit pas au rendez-vous. La vaisselle n'était pas correctement faite. Nous n'avons pas osé utiliser le lave vaisselle vu sa propreté. Le ménage n'était fait que de façon superficielle. Par contre les wc ainsi que la salle de bain étaient impeccables.", "date": "2016-04-15T08:58:31", "stars": "3"},
{"title": "Pas aussi bien que d'habitude", "name": "\n            RiYette\n        ", "content": "\n            C'est la première fois que je suis déçu de leurs literie. Creux au centre et du coup inconfortable...", "date": "2016-04-15T06:38:08", "stars": "3"},
{"title": "Simple et efficace", "name": "\n            Hacer\n        ", "content": "\n            Facilité a naviguer sur le site et teouver le center parcs qui nous va le mieux. Les choix de dates sont clairs et les options sont également très simples d'utilisation !", "date": "2016-04-14T21:25:18", "stars": "4"},
{"title": "déception", "name": "\n            PELTIER\n        ", "content": "\n            pas de réseau et deux chaines TV manquantes (2 et 3 : chaines publiques!)", "date": "2016-04-14T20:33:04", "stars": "3"},
{"title": "Bien", "name": "\n            TEROISSIN\n        ", "content": "\n            Cottage bien mais \"bulle\"un peu vieillissante\n        ", "date": "2016-04-14T19:19:50", "stars": "4"},
{"title": "Cottage zandvork très anciens", "name": "\n            ROCAMORA\n        ", "content": "\n            Bonne expérience globale à Zandvork, seul bémol le cottage trop rustique, décoration dépassée, lits petits, aspect global à rafraîchir\n        ", "date": "2016-04-14T19:16:51", "stars": "3"},
{"title": "Très bien", "name": "\n            Hardi\n        ", "content": "\n            Le séjour s'est bien passé malgré la pluie. Le cottage très beau et très propre et le parc très bien entretenue. Le personnel est souriant et à l'écoute. Nous avons une panne de tv général et appel au service technique qui nous rappeler dans 15 mn.", "date": "2016-04-14T16:37:01", "stars": "4"},
{"title": "bonne semaine en famille", "name": "\n            Fausantisajeff\n        ", "content": "\n            Pour notre part, le cottage étant situé au fond du site, nous a plu contrairement à l'idée que prés du dôme c'est mieux. En effet, les temps de trajet en vélo sont autant de moments de détente et de bons bols d'air. Un bémol, les tarifs des vélos ne sont pas indiqué correctement (\"mauvaise\" surprise en arrivant à la caisse!)\n        ", "date": "2016-04-14T16:34:04", "stars": "5"},
{"title": "attention bébé!", "name": "\n            xxxxx\n        ", "content": "\n            dommage qu'il ne soit notifié nulle part que la bulle n'est pas conseillée aux bébés de moins de 6 mois... (chloramide). du coup, il faut gérer pour d'en occuper!\n        ", "date": "2016-04-14T16:17:55", "stars": "3"},
{"title": "impeccable", "name": "\n            CM\n        ", "content": "\n            précis, rapide,\n        ", "date": "2016-04-14T15:57:04", "stars": "4"},
{"title": "Vite, un coup de neuf !", "name": "\n            Raphaël\n        ", "content": "\n            Activités amusantes pour toute la famille. Un choix de restauration assez restreint et tirant vers le bas de gamme. Notre logement \"Eden Premium\" aurait eu besoin de sérieux travaux de rénovation.\n        ", "date": "2016-04-14T15:28:07", "stars": "3"},
{"title": "peu satisfait", "name": "\n            Elodie\n        ", "content": "\n            Pau réellement mieux faire, des travaux importants a effectuer très rapidement, déçu de la prestation pour le tarif ...\n        ", "date": "2016-04-14T14:15:08", "stars": "3"},
{"title": "très bon séjour", "name": "\n            Christelle\n        ", "content": "\n            Pas de souci à la commande ni à l'arrivée. Le Check in en ligne très pratique. Seul bémol le prix de certaines activités et de la voiturette.", "date": "2016-04-14T14:11:18", "stars": "4"},
{"title": "bon traitement de commande sans problème particulier.", "name": "\n            SIGLER\n        ", "content": "\n            Le traitement de ma commande a été correctement enregistrée et traitée\n        ", "date": "2016-04-14T14:05:49", "stars": "4"},
{"title": "site pas tres interactif", "name": "\n            vulliez\n        ", "content": "\n            impossible de revenir dur sa réservation ", "date": "2016-04-14T13:45:08", "stars": "2"},
{"title": "Espace convivial et familial", "name": "\n            PELTIER\n        ", "content": "\n            Formule intéressante pour de courtes vacances, où petits et grands s'y retrouvent...à condition d'aimer l'eau\n        ", "date": "2016-04-14T13:41:26", "stars": "4"},
{"title": "très bon séjour avec du personnel aux soins", "name": "\n            DESLANDES\n        ", "content": "\n            Avec une grande famille 6 enfants  nous avons passé un très bon séjour.  Le seul bémol est laprésence plus importante que nos précédents séjour", "date": "2016-04-14T13:33:22", "stars": "4"},
{"title": "Encore des problèmes de chauffage!", "name": "\n            JAMINION\n        ", "content": "\n            Nous avons l'habitude de louer début décembre et nous avons encore eu cette année des problèmes de chauffage ( fuite d'eau à un radiateur dans le salon, la chaudière s'est donc mise en panne: résultat, une matinée sans chauffage et sans eau chaude..). De plus, le lave-vaisselle nous est tombé sur les genoux à l'ouverture.Vu les tarifs de location pratiqués, je trouve que les cottages pourraient être vérifiés plus souvent, le technicien ayant immédiatement identifié la panne dès sa venue, cela aurait donc pu être vu avant .La lettre de réclamation que j'ai envoyée ensuite est, à ce jour, restée sans réponse..", "date": "2016-04-14T12:08:56", "stars": "3"},
{"title": "site internet", "name": "\n            BOUCHALI DADEN\n        ", "content": "\n            Bonjour,", "date": "2016-04-14T11:55:27", "stars": "1"},
{"title": "excellent", "name": "\n            BEAUDOUX\n        ", "content": "\n            Interface très claire rapide et conviviale\n        ", "date": "2016-04-14T11:50:17", "stars": "5"},
{"title": "Offres Speciaux", "name": "\n            DIXON\n        ", "content": "\n            Je ne comprend pas pourquoi on m'a envoyé une offre spécial par mail avec des vélos inclus quand il y avait déjà une offre spécial ", "date": "2016-04-14T11:07:40", "stars": "4"},
{"title": "tres bien sans les fourmis", "name": "\n            GUARNERI\n        ", "content": "\n            dans l'ensemble tout c'est très bien passé , mis a part qu'on avait des fourmis dans notre cottage , a notre arrivée , il y avait des petites boites a fourmi au sol, auquelle je n'ai pas prèté attention , mais apres j'ai compris , il y avait des fourmi partout en permanence , c'est très désagréable....cottage 631 a voir ???", "date": "2016-04-14T11:03:49", "stars": "4"},
{"title": "Bien mais site au fonctionnement aléatoire.", "name": "\n            Patrick C\n        ", "content": "\n            On aime center parc depuis des années : calme, tranquillité, bonne qualité de service, cottages confortables.", "date": "2016-04-14T10:35:02", "stars": "4"},
{"title": "Week - end", "name": "\n            PULL\n        ", "content": "\n            Séjour de 3 jours et deux nuits très agréable le site et accueillant et a répondu à mes attentes avec beaucoup d'activité pour les petits comme les grands\n        ", "date": "2016-04-14T10:29:20", "stars": "4"},
{"title": "parfait", "name": "\n            LEVI\n        ", "content": "\n            propre, ludique\n        ", "date": "2016-04-14T10:07:44", "stars": "5"},
{"title": "Découverte center parcs", "name": "\n            URBACZKA\n        ", "content": "\n            Week end du 08 au 11 plutot agréable en cottage VIP , notre première fois ,livraison repas au top et les activités diverses pour toute la famille.", "date": "2016-04-14T10:04:07", "stars": "4"},
{"title": "Réservation facile", "name": "\n            HENRY\n        ", "content": "\n            Le site internet est très bien fait pour réserver un séjour et le paiement en ligne est également très simple. Le détail des activités et hébergements et très bien fait. Le seul souci c'est qu'on ne peut pas réserver les activités qu'on veut faire pendant notre séjour sur internet. Il faut obligatoirement téléphoné.\n        ", "date": "2016-04-14T09:47:57", "stars": "5"},
{"title": "Moins bien qu'avant.", "name": "\n            BOTTAZZI\n        ", "content": "\n            Avons réservé aux 3 forêts du 8 au 11 avril 2016. Cela fait3 fois que nous y allons. On devine quelques problèmes : plus de vrais photographes comme il y a 2 ans, le master blaster en panne et ce depuis un bout de temps (le 25 mars des amis y étaient et il était déjà en panne...) et surtout pas signalé! La rivière sauvage: revêtement râpeux qui déchire les maillots de bain, les jeux extérieurs d'enfants (toboggans près de la cage à poule) fermés et déjà fermés en partie l'année dernière. Cottages chers.  Mais les enfants se sont quand même bien amusés....", "date": "2016-04-14T09:38:14", "stars": "3"},
{"title": "Trop de voiturettes", "name": "\n            CHEVALIER FREDERIC\n        ", "content": "\n            les voiturettes électrique sont très dangereuses", "date": "2016-04-14T09:33:32", "stars": "3"},
{"title": "Parc agréable mais cottage mal entretenu", "name": "\n            BERTRAND\n        ", "content": "\n            Concept center parc toujours agréable mais les cottages sont très vieillissants et mal entretenus, ce qui gâche un peu le séjour ", "date": "2016-04-14T09:05:56", "stars": "3"},
{"title": "Excellent sejours", "name": "\n            magali\n        ", "content": "\n            Domaine très bien conçu et bien entretenu.... ", "date": "2016-04-14T08:53:35", "stars": "5"},
{"title": "Week-end end agréable", "name": "\n            COURCELLE\n        ", "content": "\n            Très bon week-end à l'exception de la propreté du cottage à notre arrivée : vaisselle très sale, toilette limite, fauteuils tachés... ", "date": "2016-04-14T08:49:14", "stars": "4"},
{"title": "Réservation au top", "name": "\n            AAEET\n        ", "content": "\n            Réservation facile, tout est bien pensé, vivement notre séjour !\n        ", "date": "2016-04-14T08:44:54", "stars": "5"},
{"title": "Tres bonnes prestation", "name": "\n            Gael\n        ", "content": "\n            Comme toujours tres bonnes prestations bon parcs tres bien recu l 'integration des carrefour express est parfais faire juste attention que l'on reste dans des prix carrefour meme si on peux admetre quand meme des tarifs plus élevés\n        ", "date": "2016-04-14T08:44:36", "stars": "5"},
{"title": "n'hésitez pas", "name": "\n            DAGAND\n        ", "content": "\n            parfait la réservation est facile tout s'est bien déroulé\n        ", "date": "2016-04-14T08:41:25", "stars": "5"},
{"title": "Réservation", "name": "\n            CHARDON\n        ", "content": "\n            Réservation simple et rapide sur le site\n        ", "date": "2016-04-14T08:33:45", "stars": "4"},
{"title": "Facile et sympa pour toute la famille!", "name": "\n            DEVEDEUX\n        ", "content": "\n            Séjour très bien passé, bon accueil et sympa pour toute la famille enfants/ ados et adultes ! ", "date": "2016-04-14T08:27:39", "stars": "4"},
{"title": "super sejour", "name": "\n            NOYERS\n        ", "content": "\n            le confort du cottage est super", "date": "2016-04-14T08:04:02", "stars": "4"},
{"title": "Super", "name": "\n            MESPLOMB\n        ", "content": "\n            Très bien le week end en famille. Les animations sont bien organisées . Le cottage est propre et fonctionnel . Et en plus les employés sont très agréables.\n        ", "date": "2016-04-14T08:01:14", "stars": "5"},
{"title": "Vieillissant !!!!!!", "name": "\n            PENNAC\n        ", "content": "\n            Des installations vieillissantes ", "date": "2016-04-14T07:57:00", "stars": "3"},
{"title": "Réservation sans difficulté , vive les vacances maintenant", "name": "\n            JFaure\n        ", "content": "\n            La réservation sur le site est facile.\n        ", "date": "2016-04-14T07:32:56", "stars": "4"},
{"title": "Magnifique week end de 3jours", "name": "\n            FRANCK J.\n        ", "content": "\n            Center parc et le meilleur endroit pour se détendre, se reposer et s'amuser en famille ou entre amis, notre week end était parfait, le prix du séjour est vraiment très abordable, encore merci beaucoup pour cette expérience unique et magique, a tres bientôt. ", "date": "2016-04-14T07:21:25", "stars": "5"},
{"title": "Pleins de choses à améliorer", "name": "\n            Lhorene\n        ", "content": "\n            Accueil bof, cottage vieux, de la rouille dans les salles de bain, du moisi et des toiles d'araignées dans les chambres. La télévision ne fonctionnais que pendant 1h et s'éteignait, on ne captait toutes les chaines. La crêperie du parc nous a tellement fait attendre alors qu'il n'y avait pratiquement personne dans le restaurant que nous sommes partis.", "date": "2016-04-14T07:20:59", "stars": "2"},
{"title": "Séjour décevant", "name": "\n            LE GOLVAN\n        ", "content": "\n            Séjour de 4 jours 3 nuits aux bois francs du 18 au 21 mars, nous sommes déçus par la signalisation et les indications manquantes lors de l'arrivée. Un parcs vieillissant qui mériterait une rénovation ! Tout est payant et très onéreux 10€ pour faire 10 min de pédalo ! Le site internet n' est pas en adéquation avec les activités du parc par rapport à l'âge minimum requis, un grande déception pour les enfants. L'espace Aquamundo est relativement agréable.\n        ", "date": "2016-04-14T07:19:43", "stars": "3"},
{"title": "Excellent", "name": "\n            ADAMI COLINE\n        ", "content": "\n            Tout était parfait. Je n'ai Jamais été déçue. Tout est prévu et bien pensé\n        ", "date": "2016-04-14T07:19:14", "stars": "5"},
{"title": "Génial", "name": "\n            BEN AHMED\n        ", "content": "\n            Trop cool en famille!!!!le top detente!!!\n        ", "date": "2016-04-14T07:12:38", "stars": "5"},
{"title": "Super", "name": "\n            PILATTI\n        ", "content": "\n            Très à l'écoute\n        ", "date": "2016-04-14T07:02:42", "stars": "5"},
{"title": "Dôme\" désagréable", "name": "\n            HGed\n        ", "content": "\n            Espace dans le Dôme désagréable. Trop ramassé...\n        ", "date": "2016-04-14T07:00:25", "stars": "3"},
{"title": "ACCEUIL TELEPHONIQUE INJOIGNABLE", "name": "\n            DISSAIS\n        ", "content": "\n            Même la centrale de réservation  n'arrive pas à les joindre. C'est inadmissible et nous avons donc un avis défavorable avant de venir au parc qui corrobore les avis TRIPADVISOR. C'est honteux au vue du prix payé !!!!!!!!!!!!!!!!!!!!!!!\n        ", "date": "2016-04-14T06:54:21", "stars": "2"},
{"title": "heureux d'être venu", "name": "\n            RUFFINI\n        ", "content": "\n            merci pour votre accueil\n        ", "date": "2016-04-14T06:52:17", "stars": "4"},
{"title": "parfait", "name": "\n            IBRAHIM\n        ", "content": "\n            service de reservation en ligne, trés clair.", "date": "2016-04-14T06:46:33", "stars": "5"},
{"title": "bien mais manque de conseil", "name": "\n            GUELZEC\n        ", "content": "\n            Première visite à center Parc", "date": "2016-04-14T06:36:25", "stars": "3"},
{"title": "compliqué la lecture des tarifs", "name": "\n            DUBOCAGE\n        ", "content": "\n            je cherchais un séjour à offrir pour 2 personnes en cottage au final avec bien du mal ils iront dans un hotel où je ne sais pas ce qui est compris dans le tarif\n        ", "date": "2016-04-14T06:26:31", "stars": "3"},
{"title": "L'évasion et le calme sont les maîtres mots !!", "name": "\n            Jennifer\n        ", "content": "\n            Cadre idyllique, cottage propre et bien aménagé, personnel accueillant et à l'écoute .... Voilà des vacances comme on les aimes !!\n        ", "date": "2016-04-14T06:25:50", "stars": "5"},
{"title": "pour nous cela  était un camping chers amélioré", "name": "\n            ANDREY\n        ", "content": "\n            Quelques souci avec la restauration en livraison, wifi payante, activité guerre plus différente que dans un camping\n        ", "date": "2016-04-14T06:21:26", "stars": "3"},
{"title": "professionalisme et ecoute", "name": "\n            ROBITAILLIE\n        ", "content": "\n            Center parc est a l'écoute de ses correspondants et répond de façon  très professionnelle . Même si les tarifs paraissent eleves, le séjour devrait ^etre agréable.\n        ", "date": "2016-04-14T06:12:42", "stars": "5"},
{"title": "Bois aux daims bien mieux que les vois francs", "name": "\n            ZIEMBA\n        ", "content": "\n            En deux mois environ je me suis rendu dans les 2 parcs et les bois aux daims sont nettement plus propre et actuel...je ne retournerai pas à celui qui se trouve en normandie\n        ", "date": "2016-04-14T06:07:11", "stars": "3"},
{"title": "Sanitaire", "name": "\n            Dupons\n        ", "content": "\n            J'ai bien aimer mon séjour par contre dans mon cottage l'odeur des égout dans la chambre dans la salle et les toilettes\n        ", "date": "2016-04-14T05:51:24", "stars": "3"},
{"title": "accueil à améliorer", "name": "\n            Cat49\n        ", "content": "\n            Bon concept mais une attente de plus d'une heure et demi le jour de l'arrivée avant d'accéder au domaine ne met dans les meilleures conditions pour la détente. Un livret d'accueil plus complet serait un plus. Trop de monde à l'espace aquatique.\n        ", "date": "2016-04-14T05:40:43", "stars": "3"},
{"title": "NUMERO DE TELEPHONE PAYANT", "name": "\n            GUERIN\n        ", "content": "\n            Pas normal que nous payons pour réserver\n        ", "date": "2016-04-14T05:34:08", "stars": "5"},
{"title": "Très beau séjour", "name": "\n            LEROY\n        ", "content": "\n            Cottage VIP idéal pour profiter d un we entre amis...\n        ", "date": "2016-04-14T05:23:21", "stars": "4"},
{"title": "parfait", "name": "\n            FLOCH\n        ", "content": "\n            Parfait pour la reservation - sauf si vous reserez pour faire un cadeau\n        ", "date": "2016-04-14T04:51:30", "stars": "5"},
{"title": "accueil très moyen pour la réservation des activités", "name": "\n            WAUTRAIN\n        ", "content": "\n            le bowling a 6 pour 50 minutes c'est impossible voir du vol. Il est impossible de finir une partie\n        ", "date": "2016-04-13T21:59:33", "stars": "2"},
{"title": "Très belle journée", "name": "\n            Stéphanie Muller\n        ", "content": "\n            Une météo maussade, un dimanche tristounet... mais pas sous le dôme de Center parcs! Ce paradis tropical nous a très vite redonné le sourire. La rivière sauvage a encore eu raison d'un maillot de bain! Merci la boutique de proposer des maillots de bain dans toutes les tailles!\n        ", "date": "2016-04-13T21:58:00", "stars": "5"},
{"title": "FACILE D'ACCÈS", "name": "\n            COINDET\n        ", "content": "\n            FACILE D'ACCÈS ET DE COMPRÉHENSOIN BIEN EXPLIQUÉ ET DETAILLÉ\n        ", "date": "2016-04-13T21:54:36", "stars": "5"},
{"title": "Séjour d'une semaine: idéal pour les enfants qui ont pu se défouler et profiter des différentes activités proposées", "name": "\n            Rayen\n        ", "content": "\n            Les enfants étaient ravis, dommage que la plupart des activités sont payantes ou devraient être moins excessives.\n        ", "date": "2016-04-13T21:21:15", "stars": "5"},
{"title": "center parcs Sologne", "name": "\n            Raison\n        ", "content": "\n            Le logement est très bien les activités un peu chères pour certaines. Le gros point négatif est sur la qualité de la restauration dans les divers restaurants (service et nourriture).\n        ", "date": "2016-04-13T21:12:09", "stars": "3"},
{"title": "Ma bonne opinion est ébranlée par l'arnaque à \"la proximité de deux cottages\" (86€) et les attentes téléphoniques payantes..", "name": "\n            DELACOTE\n        ", "content": "\n            Très mauvaise impression ces appels téléphoniques payants, y compris les longues attentes.", "date": "2016-04-13T21:01:28", "stars": "2"},
{"title": "Un cottage pas à la hauteur pour un énormément de qualité", "name": "\n            CHEBASSIER\n        ", "content": "\n            Très bon environnement mais un cottage non entretenu. ", "date": "2016-04-13T20:57:04", "stars": "3"},
{"title": "Simplicité de reservation", "name": "\n            Nico\n        ", "content": "\n            Site très simple pour reserver\n        ", "date": "2016-04-13T20:57:00", "stars": "4"},
{"title": "Rénovation", "name": "\n            FAVELLA\n        ", "content": "\n            Cottage un peu vétuste. Un légère rénovation interieur et extérieur ne ferait pas de mal. ", "date": "2016-04-13T20:55:49", "stars": "3"},
{"title": "Bel endroit à développer", "name": "\n            VARIN\n        ", "content": "\n            Belle réalisation, cottage haut de gamme très agréables et parc soigné. Vivement que la végétation pousse ! En revanche bémol pour la connexion internet et l'antenne téléphone qui manquent vraiment\n        ", "date": "2016-04-13T20:41:58", "stars": "4"},
{"title": "Génial pour la famille, mais forêt dangereuse a cause des chasseurs", "name": "\n            Adeline\n        ", "content": "\n            Piscine géniale pour les petits et les grand avec plein de toboggans.  Espaces intérieurs et extérieurs pour les enfants très sympas.", "date": "2016-04-13T20:38:21", "stars": "3"},
{"title": "Tres serviables", "name": "\n            Av\n        ", "content": "\n            Super sympa et efficaces\n        ", "date": "2016-04-13T20:36:04", "stars": "5"},
{"title": "toujours un grand moment de detente !", "name": "\n            Coco\n        ", "content": "\n            Pour le 4eme séjour dans le parc depuis l'ouverture , le concept et les cottages sont toujours aussi agréable! L'aqua mondo est très apprécié par les petits et les grands .par contre   La Rivière sauvage nécessiterait des travaux d'entretien car elle commence a se dégrader par endroit et rape les fesses !\n        ", "date": "2016-04-13T20:32:49", "stars": "4"},
{"title": "Bon weekend en famille", "name": "\n            Julien\n        ", "content": "\n            Très bons moments passés à center parcs les bois francs. Villa pagode vip bien équipée avec sauna mais pas toujours très propre. Au calme et en pleine forêt, c'est très reposant et très dépaysant mais contraste avec Piscine très bruyante avec beaucoup de monde. Manque d'indication de direction, on se perd très souvent dans le parc qui est immense. Vélos obligatoires. Week-end à renouveler mais peut être pas dans ce center parcs (à moins d'une remise à neuf).\n        ", "date": "2016-04-13T20:26:52", "stars": "4"},
{"title": "Moyen, mais vraiment tres moyen", "name": "\n            MACHADO\n        ", "content": "\n            Les cottages ne sont pas propres( sang sur la couette, micro ondes avec de là nourriture, frigo pas allumé à notre arrivé) aquamundo très sales, jacuzzi en panne et pour finir nous nous sommes fait volés 2 vélos devant notre cottage. La direction n'a pas eu l'air de sans soucier.....", "date": "2016-04-13T20:10:03", "stars": "1"},
{"title": "..MANQUE DE PERSONNEL", "name": "\n            LE BUANNIC\n        ", "content": "\n            GROS .manque de personnel ,les chambres de ce faite ne sont pas propre dans l’hôtel nous ne pouvions pas prendre nos repas car restaurant fermer  PAS DE PERSONNEL POUR NOUS DIRIGER DANS .CE GRAND PARC  c\"est points sont à améliorer ..\n        ", "date": "2016-04-13T20:08:02", "stars": "3"},
{"title": "très sympa", "name": "\n            GEORGES\n        ", "content": "\n            Sympa,détente, farniente.....\n        ", "date": "2016-04-13T19:48:46", "stars": "4"},
{"title": "Déçu encore une fois", "name": "\n            HAUCHECORNE\n        ", "content": "\n            Cela fait deux fois de suite que je suis obligé de changer de cottage.", "date": "2016-04-13T19:29:19", "stars": "1"},
{"title": "toujours très bien", "name": "\n            Catherine DUEZ\n        ", "content": "\n            Nous avions un cottage VIP Eden avec un sauna intérieur. Je recommande. L'ensemble du domaine est très propre. Un bémol tout de même les casiers à la piscine devraient être remplacés. ", "date": "2016-04-13T19:28:31", "stars": "5"},
{"title": "Problème cottage", "name": "\n            COTENTIN\n        ", "content": "\n            Arrivé à 15h on nous dit de revenir à 16h car le cottage n'est pas près ! Une fois à l'intérieure nous constatons que l'étend à linge est casser ainsi que le porte bouteille du réfrigérateur, le lave vaisselle ce met en sécurité car ma vanne d'arriver d'eau etait fermé, (cela explique le retard à l'arrivée car ils ont fait des travaux avant notre venus ) et pour finir la journée notre petit de 3ans et demie ce brûle la paume de la main sur la lampe de chevet dans leur chambre (la seule ampoule halogène du cottage, pas de bol ) du coup 3h d'attente aux urgence et piscine fini pour lui ! Sinon étant un habitué cela est comme d'habitude vraiment reposant ! Nous reviendrons !\n        ", "date": "2016-04-13T19:05:23", "stars": "3"},
{"title": "FACILE A RESERVER", "name": "\n            VALLET Aurelie\n        ", "content": "\n            FACILE DE RESERVER VIA LE SITE INTERNET TOUT EST BIEN EXPLIQUER. SAUF QU'IL FAUT FAIRE VITE LORS DE LA SELECTION CAR DELAI ASSEZ COURT PAS LE TEMPS DE REFLECHIR A D'AUTRE OPTION ENTRE TEMPS IL FAUT TOUT RECOMMENCER\n        ", "date": "2016-04-13T18:58:18", "stars": "4"},
{"title": "pas satisfaite", "name": "\n            HOMONT\n        ", "content": "\n            Tv qui fonctinner pas lumière exterieur qui fonctionner pas et baignoir boucher donc odeur qui remonte tout ca signaler en début de séjour on ma dit qu'un technicien allez venir j'ai appelé 2 fois le jour de mon départ toujours dans l'attente du technicien jamais venu au prix du séjour aucun geste commercial . Déçu\n        ", "date": "2016-04-13T18:56:51", "stars": "2"},
{"title": "Agréable séjour", "name": "\n            DEHERGNE\n        ", "content": "\n            Bon moment en famille\n        ", "date": "2016-04-13T18:53:00", "stars": "4"},
{"title": "Très bien", "name": "\n            SCALA\n        ", "content": "\n            Très facile de réserver\n        ", "date": "2016-04-13T18:43:36", "stars": "5"},
{"title": "Toujours ravie", "name": "\n            hantise76\n        ", "content": "\n            Malgré un prix élevé, je suis toujours enchantée de pouvoir partir pour déconnecter au moins un week-end en famille pour me ressourcer et prendre le temps. ", "date": "2016-04-13T18:42:15", "stars": "5"},
{"title": "A rénover très rapidement", "name": "\n            Carine L\n        ", "content": "\n            Paintball trop cher pour la prestation. Vous proposer 200 balles, le chargeur ne contient pas 200 balles. 2 fusils sur 5 étaient défectueux. Le personnel encadrant très peu sympathique. ", "date": "2016-04-13T18:33:48", "stars": "3"},
{"title": "Super séjour", "name": "\n            Armelle\n        ", "content": "\n            Positif: cottage avec une vue très agréable, bien équipé, spacieux, lumineux et propre. ", "date": "2016-04-13T18:32:53", "stars": "4"},
{"title": "Excellents Centres de Loisirs et vacances", "name": "\n            Hisland\n        ", "content": "\n            Je suis allée déjà 3 fois à Center Parc \"Lac de l'Ailette\" et vais y retourner au mois de juillet avec ma petite-fille. Cette dernière s'est vraiment bien amusée au mois d'avril, les animateurs très sympathiques et compétents. Très beau cadre. Dépaysement total. Et très beaux cottages\n        ", "date": "2016-04-13T18:32:15", "stars": "5"},
{"title": "Coûteux", "name": "\n            LECLERC\n        ", "content": "\n            Très chère pour une population pas maîtrise surtout piscine\n        ", "date": "2016-04-13T18:08:38", "stars": "2"},
{"title": "Prestation correcte", "name": "\n            LUCAS\n        ", "content": "\n            Lieu, confort d'habitation, activités proposées de bonne qualité, les membres du personnel très agréables...Pour le prix, il manque un peu d'animation nocturne...Équipe d'animation, jeux, soirée à theme, discotheque ect...\n        ", "date": "2016-04-13T17:54:57", "stars": "4"},
{"title": "Bien mais trop cher", "name": "\n            MAGNIN\n        ", "content": "\n            Très bon séjour en maison Vip très appréciable. ", "date": "2016-04-13T17:23:11", "stars": "3"},
{"title": "Erreur de réservation", "name": "\n            Yann\n        ", "content": "\n            Réservation facile mais je me suis trompé de site car ceux ci ne sont pas précisés et ont juste des \"surnoms\" (Bois Francs, 3 Forêts...etc). Ce genre d'erreur pourrait être évités s'il était précisé entre parenthèse la localisation de chaque site lors de la réservation (Normandie, Sologne... etc). Sinon correction faite sans souci par la centrale de réservation téléphonique\n        ", "date": "2016-04-13T17:10:30", "stars": "3"},
{"title": "bien loin du VIP payé", "name": "\n            othon\n        ", "content": "\n            J'ai tenté de vous laisser un message via votre site internet mais sans réponse ", "date": "2016-04-13T16:54:34", "stars": "2"},
{"title": "Globalement décevant", "name": "\n            HAMMICHE\n        ", "content": "\n            Baisse manifeste des prestations. ", "date": "2016-04-13T16:34:52", "stars": "2"},
{"title": "Génial", "name": "\n            Martine\n        ", "content": "\n            en famille nous avons passés un weekend super , génial pour le bébé comme pour papi et mamie La maison un peut loin mais avec la voiturette pas de problème ,que du bonheur.\n        ", "date": "2016-04-13T16:20:14", "stars": "5"},
{"title": "Super", "name": "\n            NGOUELONDELE\n        ", "content": "\n            J ai beaucoup aimer le bois de francs plus que le domaine d aillette parce la maison etait un peu négligé avec des bestioles sur les lits et ds la cuisine . Voilà pourquoi cette fois ci nous avons encore choisi le bois de francs\n        ", "date": "2016-04-13T15:25:38", "stars": "5"},
{"title": "toujours aussi agréable.", "name": "\n            THOLLON\n        ", "content": "\n            Nous venons de passer un mid-week au bois aux daims. Très beau centre. Cottage VIP superbe et très bien équipé. Beaucoup d'activités. Un site très agréable avec les daims qui viennent près des cottages.", "date": "2016-04-06T20:04:44", "stars": "5"},
{"title": "Trois jours sympathique", "name": "\n            SAMPAIO\n        ", "content": "\n            Le prix reste chère\n        ", "date": "2016-03-30T21:59:14", "stars": "3"},
{"title": "Sympa", "name": "\n            Nicolas 74\n        ", "content": "\n            Super weekend en famille", "date": "2016-03-29T08:56:38", "stars": "5"},
{"title": "Bon séjour mais ...", "name": "\n            SCHMITT57\n        ", "content": "\n            Nous avons été enchanté par le domaine des daims. Que ce soit par la gentillesse du personnel, la propreté du logement ou encore les animaux présents dans le parc.", "date": "2016-03-25T18:57:09", "stars": "3"},
{"title": "Rien d'extraordinaire.", "name": "\n            SEVELLEC\n        ", "content": "\n            Tout est dans le titre.\n        ", "date": "2016-03-25T05:51:27", "stars": "3"},
{"title": "DECU", "name": "\n            GEFFARD\n        ", "content": "\n            déçu de ne pas avoir essayé la rivière sauvage hors service et de l'avoir appris a l'entrée du site\n        ", "date": "2016-03-18T16:45:12", "stars": "3"},
{"title": "Régression", "name": "\n            Alexandre\n        ", "content": "\n            Toujours un beau parc et un beau concept, en famille ou en couple, mais des dégradations progressives et des installations qui commencent à trop se voir. Il est temps de réagir.\n        ", "date": "2016-03-17T22:06:26", "stars": "3"},
{"title": "Bon séjour", "name": "\n            Fred59\n        ", "content": "\n            Bon séjour, cottage correct; dommage que quelques installations ( prises électriques , cafetière) aient été défectueuses.\n        ", "date": "2016-03-17T14:01:56", "stars": "4"},
{"title": "Promesse de base non respectée... déception.", "name": "\n            PELLONI\n        ", "content": "\n            Les allées du parc du Lac D'Aillette était envahi jour et nuit pendant toute la durée de notre séjour(1 semaine) de voitures garées devant les cottages. Hélas  aucune évolution pendant toute la durée de mon sejour , je me suis plains dès le premier jour à la direction, et ce chaque jour sans succès... Se promener en famille à vélo était vraiment dangereux avec le grand nombre de véhicules qui circulaient en faisant la navette des paresseux entre leur cottages et l'Acqua Mundo. J'ai failli être renversé et je l'ai signalé à la direction sans succès non plus.\n        ", "date": "2016-03-16T09:34:20", "stars": "3"},
{"title": "réservation laborieuse", "name": "\n            Frederic Edon\n        ", "content": "\n            Je n'ai pas encore passé mon séjour que je met cette note tant ma réservation a été compliquée! En effet, on a commencé par me prélever deux fois le premier versement. Il y a eu un bug, soit disant! Ensuite, après le deuxième prélèvement, je reçois un mail m'indiquant que j'étais débiteur de 164€ et que je devais faire le nécessaire au plus vite pour régulariser ma situation!!! Effectivement, ils s'étaient planté dans le 2eme prélèvement..... J'ai envoyé un mail de mécontentement bien corsé, et en guise de réponse, à peine des excuses et j'attend un hypothétique appel de leur part, qui ne viendra jamais.... C'est une première pour moi et probablement une dernière.\n        ", "date": "2016-03-14T08:36:49", "stars": "2"},
{"title": "Bon séjour mais.........", "name": "\n            Seboss11\n        ", "content": "\n            Nous sommes allés en couple dans VIP 4 personnes , mise à part quelques oublis dans le cottage ( papiers toilettes : bûches pour cheminée ; ménage à la va-vite ) Nous avons appréciez le cottage bien équipés . En Mars , la plupart des activités sont fermées et cela n'est pas indiqués sur le site lors de la réservation. Nous avions pris \" pensions complètes \" cela nous a satisfait pleinement , les restaurants sont variés et le petit déjeuner à volonté est une merveille. Le service gratuit \" livraison au cottage\" est tout simplement super.", "date": "2016-03-12T11:11:01", "stars": "4"},
{"title": "parfait", "name": "\n            HENNEQUIN\n        ", "content": "\n            Rien à redire, le site est simple, on a beaucoup de choix (options)", "date": "2016-03-11T21:09:52", "stars": "5"},
{"title": "Sevices pas adaptés à nos attentes et perte de productivité sur ce centre.", "name": "\n            QUERREC\n        ", "content": "\n            Services restaurations avec horaires pas adaptés (ex : PAUL ouverture seulement à 17H), perte de chiffre pour le site et déception client ) .De pus offre proposée à 17H00  pas adaptée , choix très limité et rayon ne donnant envie de se projeter dans un achat ,, service pas tourné vers le client ...(ex : Pâtisserie seulement éclaire au café , pas de chocolat , pas de tarte aux fruits variées , pas d'offre gaufre , crêpes  ...) .", "date": "2016-03-11T18:00:45", "stars": "2"},
{"title": "SECURITE: 00.  HYGIENE : 00...VIEILLISSEMENT INFRASTRUCTURES.", "name": "\n            MATHIEU\n        ", "content": "\n            WEEK END du 19/02/2016 au 22/02/2016. ", "date": "2016-03-11T14:25:14", "stars": "1"},
{"title": "CENTER PARC LES 3 FORETS", "name": "\n            ANAYA\n        ", "content": "\n            Très bon concept. Dommage que le tarif reste toujours assez élevé même après remise.", "date": "2016-03-10T12:02:28", "stars": "4"},
{"title": "Circulation", "name": "\n            BETTINGER\n        ", "content": "\n            Très bon séjour ! Par contre dommage trop de voitures dans le centre ! Vous devriez mettre des amendes car du coup pas pratique pour circuler à pied ou en vélo trop de passage donc moins de sécurité ! Sachant qu'on nous demande de mettre notre voiture à l'extérieur . Cordialement Mme BETTINGER\n        ", "date": "2016-03-10T07:51:42", "stars": "5"},
{"title": "c'est chouette", "name": "\n            FLORENS\n        ", "content": "\n            A part la nourriture qui est chère et pas bonne", "date": "2016-03-09T18:15:37", "stars": "4"},
{"title": "Les activités", "name": "\n            LECORRE\n        ", "content": "\n            Bon ambiance générale, mais il faut être attentif aux horaires des activités.\n        ", "date": "2016-03-09T09:30:53", "stars": "3"},
{"title": "Bien plus beau dans la pub !", "name": "\n            GOOD\n        ", "content": "\n            Personnel très agréable, mais le site est vieillissant et donc un peu trop cher pour un site mal entretenu : des lampes grillées non remplacées, des trous non bouchés, des plafonds en mauvais état. Les cottages sont malgré tout agréables et bien équipés, on a juste manqué de serviettes de toilette qui étaient à notre grande surprise en option. Nous avons tout de même passé un très bon week-end en famille.\n        ", "date": "2016-03-08T16:33:46", "stars": "3"},
{"title": "Parc vieillissant, manque de sécurité et d'hygiène", "name": "\n            Nicolas\n        ", "content": "\n            Cottage: ouvrants vieillissants; serait utile d'avoir des anneaux à l'extérieur pour accrocher les vélos", "date": "2016-03-07T20:30:10", "stars": "3"},
{"title": "Des vacances au top", "name": "\n            COURET\n        ", "content": "\n            On ne regrette pas notre 3eme séjour au Hauts de bruyères. Le personnel est agréable. Les activités ne manquent pas. Le calme et le repos sont toujours au rendez vous. Les cottages sont un peu vieillissant mais reste propre côté hygiène.\n        ", "date": "2016-03-07T19:02:20", "stars": "4"},
{"title": "Excellent séjour!!", "name": "\n            EL KHALLAF\n        ", "content": "\n            Nous avons passé un excellent séjour à Center Parc; le cottage fut très agréable, l'aqua mundo est tout simplement génial pour une famille avec enfants de tout âge. Les activités sont nombreuses et variées mais un peu chères!\n        ", "date": "2016-03-07T15:14:29", "stars": "5"},
{"title": "emplacement", "name": "\n            TOURRET\n        ", "content": "\n            il faudrait plus de précision pour choisir l' emplacement du bungalow\n        ", "date": "2016-03-07T14:38:23", "stars": "4"},
{"title": "Séjour merveilleux", "name": "\n            LE GALL\n        ", "content": "\n            Nous avons passé deux jours sublimes au Center Parc de l'Ailette, cottage propre et lits confortables, lieu magnifique, piscine assez propre. Seul bémol, l’accueil et pas assez d'informations pour les appareils électriques à notre disposition.\n        ", "date": "2016-03-07T13:53:09", "stars": "4"},
{"title": "Bon séjour mais...", "name": "\n            SABRINA K\n        ", "content": "\n            La réservation se passe toujours aussi bien sur leur site internet. L'impression du e-billet est très pratique. L'accueil à l'arrivée est irréprochable, les hôtesses sont professionnelles et rapides, nous n'avons pas attendu longtemps au poste d'accueil. Le cottage est bien, propre et très bien chauffé. Les équipements sont en bon état et la vaisselle est très suffisante. Le bike center où nous avons loués des vélos est très bien rangé, nous avons très facilement pu choisir nos vélos. Le personnel est très bien. L'aquamundo est très bien mais il y faisait froid alors que center parcs promets de pouvoir profiter de structure d'eau à une température chaude. Avec les enfants se n'est pas pratique parce qu'ils avaient froid et pour se déplacer pour faire les jeux s'étaient compliqués. Je trouve dommage que le magasin proxi ne ferme pas en même temps que l'aquamundo, nous voulions acheté des courses en sortant le soir et nous l'avons trouvé fermé, c'est surement un manque à gagner pour eux. La structure de jeux pour les enfants est super, les enfants ont adorés.\n        ", "date": "2016-03-07T13:05:11", "stars": "3"},
{"title": "Cottage pas très propre dans les détails", "name": "\n            VION\n        ", "content": "\n            Les cottages sont loin du centre surtout avec des enfants\n        ", "date": "2016-03-07T12:41:48", "stars": "3"},
{"title": "bon rapport qualité / prix", "name": "\n            CARABIN\n        ", "content": "\n            bonnes prestations en règle général. Cottage très correct. Petit souci avec le lave vaisselle qui ne fonctionnait pas. activités sympathiques\n        ", "date": "2016-03-07T11:58:48", "stars": "4"},
{"title": "Attention aux coûts cachés", "name": "\n            Renaud\n        ", "content": "\n            De nombreux services en option viennent gonfler la note (frais de dossier de près de 30€, taxe de séjour, connexion internet, choix d'emplacement...).", "date": "2016-03-07T11:50:19", "stars": "3"},
{"title": "Vacances en famille", "name": "\n            Famille Laloux\n        ", "content": "\n            Second séjour en moins de 6mois dans un de vos center parcs. Un régal pour les parents et surtout les enfants.", "date": "2016-03-07T08:12:50", "stars": "5"},
{"title": "weekend parfait", "name": "\n            sof\n        ", "content": "\n            excellent weekend ,même si le beau temps n'était pas au rdv, accueil irréprochable de la part du personnel ,\n        ", "date": "2016-03-07T08:12:01", "stars": "5"},
{"title": "bon traitement", "name": "\n            BEUVELET\n        ", "content": "\n            ma reservation à ete tres simple à effectuer\n        ", "date": "2016-03-07T06:45:07", "stars": "4"},
{"title": "insalubre", "name": "\n            FAILLE\n        ", "content": "\n            Logement insalubre, comment peut-on demandé 500€ pour deux nuit pour un cottage premium, et vous donner un logement insalubre (voir photos).", "date": "2016-03-06T23:56:16", "stars": "1"},
{"title": "réservation", "name": "\n            Nicky\n        ", "content": "\n            sans aucune difficulté\n        ", "date": "2016-03-06T23:07:23", "stars": "4"},
{"title": "Séjour agréable mais", "name": "\n            DE LA ROCHEFOUCAULD\n        ", "content": "\n            Le séjour a été très agréable MAIS le service technique était très très difficile à joindre. Une matinée entière pour avoir quelqu'un au téléphone. Dans notre cas 2 matinées a essayé de joindre quelqu'un pour le même problème. Par contre une fois que nous avons une personne au téléphone. Parfait. Nous avons dû changer de logement en fin de séjour avec une petite compensation. Un petit effort supplémentaire aurait été agréable. Un petit déjeuner offert ou...", "date": "2016-03-06T22:36:28", "stars": "3"},
{"title": "Site fluide, options simples, paiement facile", "name": "\n            David GERSON\n        ", "content": "\n            Bon site de réservation", "date": "2016-03-06T17:58:58", "stars": "5"},
{"title": "Bon week end", "name": "\n            BERENI\n        ", "content": "\n            Agréable et reposant\n        ", "date": "2016-03-06T17:45:50", "stars": "5"},
{"title": "très bien sans aucun problème", "name": "\n            Maïté\n        ", "content": "\n            cottage très propre et accueillant, activités enfants bien encadrées, parfait pour des vacances familiales\n        ", "date": "2016-03-06T17:03:57", "stars": "5"},
{"title": "Très mauvais service, attitude d'une partie du présonne inacceptable et/où incapable.", "name": "\n            JUIN\n        ", "content": "\n            Arrivée à l'accueil aucune information donnée, exemple la location de vélo, on me dit que je peux prendre les vélos \"jusqu'a ce soir\".  arrivé à 17H15 à la location de velo, fermé ! le gardien qui réceptione les vélos à la restitution, ne peut rien et franchement ne comprends ren, il me renvoi à la sécurité, qui ne peut rien, je reviens voir le gardien, pour être sûr que je pourrais prendre les vélos le lendemain matin, il me on firme que c'est ok. Je viens de faire 2kms à pieds aller et retour ! J'y retourne le lendemain matin, à 11h fermé ils sont ouvert que pour le restitution ! La je pète un câble, ils me donnent les vélos, non sans insister sur le fait qu'ils le font pour me rendre service !!! Incroyable.", "date": "2016-03-06T16:46:54", "stars": "1"},
{"title": "Tres sympathique, reposant et très propre : parfait!", "name": "\n            T.G.\n        ", "content": "\n            Attention juste au master blaster trop souvent en panne. Le reste parfait, personnel très très sympathique\n        ", "date": "2016-03-06T15:39:53", "stars": "5"},
{"title": "Séjour agréable, beaucoup de services, qualité en baisse...", "name": "\n            Gérard O.\n        ", "content": "\n            Bon séjour en famille malgré le mauvais temps.", "date": "2016-03-06T13:26:47", "stars": "4"},
{"title": "Super 😊", "name": "\n            ULRICH\n        ", "content": "\n            Que du bonheur surtout avec les enfants\n        ", "date": "2016-03-06T09:24:39", "stars": "4"},
{"title": "déçu  de ma dernière experience", "name": "\n            BERNARD\n        ", "content": "\n            Lits non faits complètement à l'arrivée, aquamondo décevant avec le toboggan vedette en panne pendant toute la semaine et une rivière sauvage mal conçue responsable de plaies cutanées (rugosité du revêtement associé à un manque d'eau sur une section de la rivière).\n        ", "date": "2016-03-05T22:30:27", "stars": "3"},
{"title": "bon sejour activité un peu cher", "name": "\n            VAISSE\n        ", "content": "\n            bon sejour activités un peu cher mais domaine sympa\n        ", "date": "2016-03-05T20:35:46", "stars": "4"},
{"title": "super séjour", "name": "\n            LE GARO\n        ", "content": "\n            Super séjour , cottage pagode premium top, les seuls bémols l'etat des vélos et le manque de produits frais au market . personnel très agréable\n        ", "date": "2016-03-05T19:30:06", "stars": "4"},
{"title": "AVIS", "name": "\n            nom\n        ", "content": "\n            Bien mais rien d'exceptionnel\n        ", "date": "2016-03-05T19:17:58", "stars": "4"},
{"title": "Vieillot et mal entretenu", "name": "\n            Sandrine\n        ", "content": "\n            Le Center Parcs de Normandie a mal vieilli et est même limite au niveau de l'hygiène : sable dans les piscines et les jaccuzis, toilettes rarement nettoyées qui empestent l'urine dès 10h ! ", "date": "2016-03-05T18:06:59", "stars": "3"},
{"title": "Super. Un ou 2 détails à régler et ce serait vraiment top.", "name": "\n            CHAIGNE\n        ", "content": "\n            SUPER! Le bois aux Daims c'est vraiment super. Mais franchement, une rivière sauvage en panne pendant plus d'un mois, que faites-vous ?????", "date": "2016-03-05T17:19:21", "stars": "4"},
{"title": "Avis vacances février", "name": "\n            REMER\n        ", "content": "\n            Activités toujours un peu coûteuses mais tout est parfait\n        ", "date": "2016-03-05T16:11:16", "stars": "4"},
{"title": "centerparcs normandie décevant", "name": "\n            SIGNORET\n        ", "content": "\n            hébergement à l'hôtel : chambre surchauffée, pas d'eau chaude aux lavabos", "date": "2016-03-05T15:58:04", "stars": "3"},
{"title": "très bon souvenir", "name": "\n            BLANDINE\n        ", "content": "\n            grande satisfaction du logement ", "date": "2016-03-05T15:42:23", "stars": "5"},
{"title": "Activitées trop chers . Cottage 516 reposant.", "name": "\n            CONSANI\n        ", "content": "\n            Cottage 516 reposant, activitées trop chers .\n        ", "date": "2016-03-05T13:11:23", "stars": "3"},
{"title": "Certaines choses à améliorer", "name": "\n            Fred\n        ", "content": "\n            Pas de Wifi grauit ", "date": "2016-03-05T13:06:23", "stars": "3"},
{"title": "pas mal", "name": "\n            BOECHE\n        ", "content": "\n            Dans AQUA MUNDO : jacuzzis trop isolés et trop petits, piscine extérieure sans grand intérêt (zone morte), un grand jacuzzi permettrai de dynamiser cette zone .", "date": "2016-03-05T13:00:01", "stars": "3"},
{"title": "Pour des moment inoubliables en famille", "name": "\n            Madame Angélique BURNER\n        ", "content": "\n            Nous venons de passer 5 jours à Center Parcs où tout es réuni pour passer des moments forts en famille. Nous avons voyagé avec 2 enfants et le papi.  Le principe du parc est top pour vivre des bons moments en famille. Mais en basse saison, éviter de prendre le forfait demi-pension, si vous comptez profiter des repas du midi. Pendant les 5 jours de notre séjour, seulement 1 restaurent ouvert le midi. Donc 5 jours de pâtes et pizza... Bof. Pour les enfants pareils, ils disent que pour les moins de 4 ans, un repas équilibré est offert... Alors mon fils de 2 ans et demi à mangé pendant 5 jours des spaghettis bolognaises, c'était ça ou une autre sauce, je ne sais plus laquelle. Pour mon fils de 5 et demi, nous avons pris la demi pension comme pour nous et lui a eu le choix entre 2 pizzas ou 2 assiettes de pâtes, niveau équilibre alimentaire on a vu mieux!... La douche à la sortie de la piscine rend dingue n'importe qui, un coup elle est glacée, un coup elle est bouillante et une fois ou l'autre, par chance on peut enfin ce mouiller, sympa avec les enfants! Pour un Parc qui cri haut et fort faire attention à chaque goutte d'eau, c'est limite. Ensuite, la piscine est ouverte jusqu'à 20h45, mais une lumière sur deux , en tout cas chez les enfants, ne fonctionnaient pas.", "date": "2016-03-05T12:51:05", "stars": "3"},
{"title": "Paiement par chèque difficille déclanche un processus inacceptable", "name": "\n            COMITÉ DES FÊTES\n        ", "content": "\n            Comité des Fêtes n'ayant pas de carte bancaire pour payer un lot de LOTO. Center Park n'accepte pas les chèques. Propose des bons inintéressants du point de vue financier. Oriente vers un prétendu  \"service client\"  payant (!!!)  qui ne dialogue que pas mail, qui répond à coté aux demandes d'explication, qui propose des services identique avec des prix qui varient de 10 à 25%  dans la même heure !!!", "date": "2016-03-05T12:44:00", "stars": "1"},
{"title": "Sale et cher", "name": "\n            GOURDEL\n        ", "content": "\n            Voiture dans les allées, cottage avec des remonter d'égouts. Une piscine pas très propre,les activités sont cher si on a plusieurs enfants.\n        ", "date": "2016-03-05T11:41:03", "stars": "3"},
{"title": "Avis Breuillois.", "name": "\n            Cyril\n        ", "content": "\n            Prix très élevées au regard des prestations. Tout est payant et pas à moindre prix. La direction en profite: prix des vélos très très élevés 15€ / per/j. Nous sommes 5.... Sachant que le centre est très loin des cottages difficile de faire sans. Le prix de la location pourrait très bien inclure ce service minimum. La qualité des cottages est très dégradées, alors que le prix ne l'est pas.", "date": "2016-03-05T11:35:20", "stars": "3"},
{"title": "peu de chauffage", "name": "\n            SA\n        ", "content": "\n            appartement mal chauffé et problèmes de canalisations (toilettes, éviers cuisine et baignoire bouchés)\n        ", "date": "2016-03-05T11:27:16", "stars": "3"},
{"title": "séjour du 29/2 au 4/3", "name": "\n            THEVENIN\n        ", "content": "\n            bon séjour, mais:", "date": "2016-03-05T11:23:08", "stars": "3"},
{"title": "Un séjour très agréable", "name": "\n            LEROUX\n        ", "content": "\n            Un très bon moment en famille dans le parc du lac des ailettes.\n        ", "date": "2016-03-05T11:02:54", "stars": "4"},
{"title": "Bon séjour mais quelques aspects qui gâchent un peu l'expérience", "name": "\n            MIOSSEC\n        ", "content": "\n            Le séjour s'est bien passé  (mid-week  du lundi au vendredi).  ", "date": "2016-03-05T10:30:30", "stars": "3"},
{"title": "center parcs agreable mais pas mal de distractions fermees pendant lesejour", "name": "\n            fritz     m.p\n        ", "content": "\n            center parcsest bien pour les enfants et adultes aimant l eau et la tranquilite. personnel agreable et a l ecoute des clients.dommage que pendant notre sejour plusieurs attractions etaient fermees.les enfants etaient decu.nous etions quand meme du lundi au vendredi.a part ca c est un endroit propre. et les cotages sont propres et c est calme.\n        ", "date": "2016-03-05T10:07:35", "stars": "4"},
{"title": "Vacances positives pour toute la famille", "name": "\n            CASTEL\n        ", "content": "\n            Malgré le manque d activité intérieure pendant les 2 jours de pluie, semaine agréable et reposante. Dommage aussi de ne pas avoir profiter de la rivière sauvage. Personnel pour les activités compétent et accueillant.Par contre beaucoup trop d attente au restaurant au Cocoon.\n        ", "date": "2016-03-05T09:26:09", "stars": "4"},
{"title": "Plus simple et rapide", "name": "\n            SANTOS\n        ", "content": "\n            Cette réservation s'est passé de manière normale. Pas de soucis. Petite remarque sur le code promo à la connexion : il n'est pas cumulable avec celui déjà en place.\n        ", "date": "2016-03-05T07:22:16", "stars": "4"},
{"title": "Très beau site et tres propre. Agréable sejour", "name": "\n            SAPORTA\n        ", "content": "\n            Je suis venu avec ma mère et ma fille pour un Week end de 3 jours. Dans l'ensemble j'étais plus tôt ravi de mon séjour mais cependant je ne ressort pas complètement satisfaite concernant le gîte. En effet plusieurs lampes ne fonctionnait pas, sur les portes manteau il manquait les attaches et il n'y avait pas de balayettes.... Il y avait aussi des traces d'usures un peu partout qui aurait pu être remplasable tres facilement. Bref je trouve que quand l'on paye une somme importante pour si peu de jours tout se doit être nicquel. De plus il a trop souvent de va et vient de voirure il est difficile de se promener en vélo en toutes sécurité.\n        ", "date": "2016-03-05T06:59:37", "stars": "4"},
{"title": "Voyage en famille", "name": "\n            Cloe\n        ", "content": "\n            J'ai passé un agréable moment avec ma famille a un prix raisonnable. Le seul petit bémol est que la nourriture sur place est très chère.. Mais si vous amenez vos courses et que vous faites à manger dans le cottage aménagé, c'est tout de suite mieux !!\n        ", "date": "2016-03-05T06:17:32", "stars": "4"},
{"title": "accueil chaleureux mais cottage avec decoration vieillissante, restauration de mauvaise qualité", "name": "\n            Kary\n        ", "content": "\n            l'accueil est en effet chaleureux, on peut profiter du centre en toute tranquilité, le parc est bien entretenu, les activités bien encadrées, le chauffage fonctionne très bien.", "date": "2016-03-05T01:25:38", "stars": "3"},
{"title": "Tarif VIP pour des prestations confort", "name": "\n            COLOMBIE\n        ", "content": "\n            Nous avons réservé un cottage VIP pour 4 personnes : literie complétement  défonce, lavabo bouche, TV principale souvent hors service, porte du frigo qui se ferme mal, le système d ouverture / fermeture pour la poubelle est casse, chasse d eau dans la chambre des parents qui fuite trop souvent car système est défectueux, la couture du canapé est déchire, système d accès porte principale par badge est défectueux, numéro de téléphone de la maintenance toujours injoignable que l on ne téléphone même plus pour signaler ces dysfonctionnement, pour le spa on nous demande de ramener nos propres chaussons / tongs et la douche n est pas d office (on vous masse alors que vous êtes en sueur après des activités sportives) L expérience Center parc au lac d Ailette se termine définitivement pour nous. Un tarif élevé pour des prestations de bas gamme\n        ", "date": "2016-03-04T23:35:03", "stars": "2"},
{"title": "Commande facile à faire sur internet.", "name": "\n            nathalie\n        ", "content": "\n            Je pourrais en dire plus après le séjour mais en attendant ce qui est annoncé lors de la commande donne vraiment envie. Les échos des personnes qui sont allées à center Park sont toujours très positifs.\n        ", "date": "2016-03-04T22:26:11", "stars": "4"},
{"title": "c'est l'endroit idéal pour des vacances en famille", "name": "\n            CODEVELLE\n        ", "content": "\n            nous allons à Center Parcs parce qu'il y a tout ce qu'il faut pour accueillir des enfants. Nous nous sentons en sécurité.\n        ", "date": "2016-03-04T21:00:47", "stars": "4"},
{"title": "Tellement dépaysant !", "name": "\n            Ferraquenne \n        ", "content": "\n            Nous adorons Center Parcs, pas loin de Paris, un total dépaysement. Les enfants, pourtant déjà grands se régalent. Cependant, je trouve que le service n'est pas toujours à la hauteur. En effet, un cottage Vip pour 6 nous est revenu, grâce à l'offre de dernière minutes a un peu près 250 euros/nuit, mais sans le service d'un Hotel à 80€/nuit... (Menage journalier, changement des linges de maison, défaire les lits le jour de son départ,...) mais le cadre rattrape tout ça! Nous reviendrons.\n        ", "date": "2016-03-04T20:39:46", "stars": "4"},
{"title": "A recommander pour séjour en famille", "name": "\n            SOIRAT\n        ", "content": "\n            Hébergement de qualité nombreuses activités", "date": "2016-03-04T20:18:34", "stars": "5"},
{"title": "Ras Tout roule pour le moment!", "name": "\n            ludovic\n        ", "content": "\n            Pas de difficulté particulière.\n        ", "date": "2016-03-04T20:15:46", "stars": "4"},
{"title": "manque de rigueur sur les animations (horaires infos, lieu...)", "name": "\n            les nantais\n        ", "content": "\n            le grand tobogan pour nos ados fermé pour la semaine!! dommage!!\n        ", "date": "2016-03-04T19:51:14", "stars": "3"},
{"title": "avis avant d'aller sur place", "name": "\n            SALIN\n        ", "content": "\n            quelle utilité ?\n        ", "date": "2016-03-04T19:02:20", "stars": "3"},
{"title": "on est chez nous", "name": "\n            GARBACIAK\n        ", "content": "\n            si on veut se faire plaisir, on va y passer 1 jour...ou +!\n        ", "date": "2016-03-04T18:50:16", "stars": "5"},
{"title": "Petit problème", "name": "\n            David\n        ", "content": "\n            J'ai réservé pour la semaine prochaine et on m'informe par mail qu'une des attractions ne sera pas accessible pendant notre séjour.", "date": "2016-03-04T16:44:58", "stars": "2"},
{"title": "bien mais avec une marge de prgrès", "name": "\n            stephane\n        ", "content": "\n            quelques difficultés pour sélectionner les moyens de paiement, mais rien d'insurmontable.\n        ", "date": "2016-03-04T16:43:32", "stars": "3"},
{"title": "Très bon séjour à partager en famille", "name": "\n            SF\n        ", "content": "\n            Endroit magique pour les grands comme pour les petits. nous avons passé un excellent séjour.\n        ", "date": "2016-03-04T16:30:23", "stars": "4"},
{"title": "Confortable", "name": "\n            Al H .M\n        ", "content": "\n            Très amusant pour les enfants\n        ", "date": "2016-03-04T16:02:42", "stars": "3"},
{"title": "les renseignements sur le futur séjour sont trops restrictifs.", "name": "\n            corinne quercia\n        ", "content": "\n            Par exemple il est fort dommage de ne pas pouvoir connaitre l'emplacement de son logement( de plus VIP) à moins de payer un supplément, dommage que la ligne soit payante pour obtenir des renseignements complémentaires. D'autre part, j'aurais  bien aimé recevoir un 'carnet' de réservation à mon adresse  avec les diverses activités, horaires, plan etc...pour mieux nous permettre de s'organiser avant le départ.\n        ", "date": "2016-03-04T15:28:48", "stars": "3"},
{"title": "Site complet, bien vendeur du concept", "name": "\n            Pipa\n        ", "content": "\n            Nouveau client, c'est la 1ère fois que je réserve pour aller dans un Center Parc avec ma femme et mon fils de 3 ans. Le site est très bien fait pour nous guider, nous faire comprendre et surtout apprécier le concept ! AUcun problème pour trouver des réponses aux questions que je pouvais me poser que ce soit pour le lodge, les activités proposées.", "date": "2016-03-04T14:41:13", "stars": "5"},
{"title": "Pas mal mais peuvent mieux faire", "name": "\n            C GARET\n        ", "content": "\n            Les activités annexes sont trop cheres par rapport au temps passé.", "date": "2016-03-04T13:36:27", "stars": "3"},
{"title": "parc vieillissant", "name": "\n            CARNIATO\n        ", "content": "\n            Rapport qualité prix pas au niveau . équipement piscine casiers cassés, règles d'hygienne non respectées femme entièrement voilées dans la piscine lieu public, tout est payant même la wifi !!. Center parc voulant récupérer de la clientèle accepte des arrivées tous les jours ce qui fait qu'en permanence des véhicules circulent ou d'autres refusent de se garer au parking, ça ne ressemble plus à un havre de paix.Personnel en sous effectif permanent. Les Bois Francs doit se rénover. Rien à dire sur le spa personnel qualifié. Isabelle Carniato\n        ", "date": "2016-03-04T12:53:43", "stars": "3"},
{"title": "Idéal pour week-end prolongé familial.", "name": "\n            Client\n        ", "content": "\n            Nous sommes partis avec 6 enfants entre 13 et 2 ans et tout le monde a trouvé son compte : aquamundo, mini-ferme, confort dans notre cottage...\n        ", "date": "2016-03-04T12:18:38", "stars": "4"},
{"title": "Pas de problème", "name": "\n            guillou \n        ", "content": "\n            J ai trouvé très simple la réservation sur internet\n        ", "date": "2016-03-04T12:02:41", "stars": "5"},
{"title": "Incident back-office paiement", "name": "\n            DUPRAT\n        ", "content": "\n            J'ai été prélevé deux fois de mon paiement par carte bancaire et j'ai reçu en même temps un mail me disant que le paiement était rejeté, ce qui était une fausse information !", "date": "2016-03-04T11:31:43", "stars": "3"},
{"title": "accessoires cottage", "name": "\n            ADLER\n        ", "content": "\n            manque une horloge dans les cottages", "date": "2016-03-04T10:23:28", "stars": "4"},
{"title": "Pas de problème", "name": "\n            Raluca\n        ", "content": "\n            Je n'ai pas eu de soucis à réserver mon séjour, reste à voir comment cela se passera en juin :)", "date": "2016-03-04T09:54:25", "stars": "4"},
{"title": "Rien à redire", "name": "\n            CIBRARIO\n        ", "content": "\n            Rien à redire\n        ", "date": "2016-03-04T09:51:35", "stars": "5"},
{"title": "vacances en famille", "name": "\n            ALMEIDA\n        ", "content": "\n            très bien à tout point de vue. personnel très bien. le seul hic ce sont ces pentes infaisables en vélos (je n'aurai pas pré payé des forfaits vélos si j'avais su).\n        ", "date": "2016-03-04T09:30:58", "stars": "4"},
{"title": "À refaire quand le centre sera vraiment fini", "name": "\n            JARRIN\n        ", "content": "\n            Je trouve que le séjour est bien en famille, il y a pas mal d'activités à faire pour passer de bon moments.", "date": "2016-03-04T09:14:52", "stars": "3"},
{"title": "Center parcs Normandie à bien l'âge qu'il a !", "name": "\n            BARBEROT\n        ", "content": "\n            Bof voir très bof :", "date": "2016-03-04T08:48:58", "stars": "3"},
{"title": "Bien coté activité", "name": "\n            LESCHIERA\n        ", "content": "\n            Manque de propreté et de chauffage dans les chambres ainsi que la salle de bain\n        ", "date": "2016-03-04T08:46:56", "stars": "4"},
{"title": "Un peu déçu du séjour.", "name": "\n            CHAMPION\n        ", "content": "\n            Au niveau centre aquatique rien à dire,par contre pour le logement, petit souci car une fenêtre coulissante pouvait s'ouvrir de l'extérieure, canapé plutôt dur pour se reposer, quelques toiles d'araignées.", "date": "2016-03-04T08:45:49", "stars": "3"},
{"title": "j'ai bénéficié d'un cottage aménagé\"handicapé\"", "name": "\n            BUTEZ\n        ", "content": "\n            c'est parfait!!!!!\n        ", "date": "2016-03-04T08:40:18", "stars": "5"},
{"title": "reservation facile", "name": "\n            séco\n        ", "content": "\n            réservation en ligne facile, mais le système m'a compté des frais de dossiers alors que je ne devais pas en avoir, du coup j'ai du appeler (coût de communication) pour que le problème soit résolu. Or si je fais par internet, c'est aussi pour éviter de téléphoner!", "date": "2016-03-04T08:39:54", "stars": "4"},
{"title": "centers parcs on y revient", "name": "\n            LUDOVIC B.\n        ", "content": "\n            Encore un bon séjour passé au Bois Francs, au prochain séjour on changera pour aller au nouveau !!\n        ", "date": "2016-03-04T08:16:08", "stars": "5"},
{"title": "Besoin d'un rafraîchissement", "name": "\n            DROUOT\n        ", "content": "\n            Une envie d'évasion de dernière minute nous a conduit à center P pour un week end. ", "date": "2016-03-04T08:14:39", "stars": "2"},
{"title": "Tchat/ Contact : Axe de progression", "name": "\n            Family Madi's\n        ", "content": "\n            1ere réservation en passant par internet il y a 1 mois. Impossible de contacter le tcaht malgré plusieurs connexion à tout moment de la journée. +/- 30 minutes d'attente sur la plate forme téléphonique au cout exorbitant. Impossible de joindre directement le site au nous souhaitons aller. Malgré tout une réservation finalisée, un séjour génial pour les enfants. Des souvenirs pleins la tête !\n        ", "date": "2016-03-04T08:04:10", "stars": "3"},
{"title": "Excellent dans l'ensemble malgré 2 regrets", "name": "\n            VALERIE HORELLOU\n        ", "content": "\n            - Rivière sauvage fermée", "date": "2016-03-04T08:01:51", "stars": "5"},
{"title": "tout s'est très bien passé. Expérience réussie", "name": "\n            LOUSSOUARN\n        ", "content": "\n            Nous recommandons vivement le parc \"les bois aux daims\" nous y retournons d'ailleurs dans 3 mois avec de la famille en plus.\n        ", "date": "2016-03-04T06:40:40", "stars": "5"},
{"title": "Ma demande a été traitée selon mes critaires de selection", "name": "\n            Julie\n        ", "content": "\n            Le groupe a répondu à mes attentes et le site aussi.\n        ", "date": "2016-03-04T06:10:55", "stars": "4"},
{"title": "Rien à dire facile d utilisation.", "name": "\n            DHEILLY\n        ", "content": "\n            Le site est clair, bien renseigné. Toutes les options sont clairement inscrites et accessibles. Les center parcs sont bien étudiés pour répondre aux attentes des clients. Le prix reste cependant toujours élevé quand on pense à l ajout du prix des activités diverses si on désire ne pas faire que de la piscine.", "date": "2016-03-04T05:58:35", "stars": "4"},
{"title": "Facilement utilisable", "name": "\n            Fifi\n        ", "content": "\n            Clair, simple à utiliser", "date": "2016-03-04T05:56:35", "stars": "4"},
{"title": "Pas mal", "name": "\n            Titia\n        ", "content": "\n            Il manque la resa des petites activités et 43€ pour choisir son emplacement quand il ne reste que les éloignés,  c'est trop, le tarif devrait être degressif en fonction de l'éloignement du dôme.\n        ", "date": "2016-03-04T05:48:56", "stars": "4"},
{"title": "mitigé", "name": "\n            CONSTANTIN\n        ", "content": "\n            un ressenti partagé entre la recherche d'une prestation au top et quelques chose d'inachevé.", "date": "2016-03-04T05:07:39", "stars": "3"},
{"title": "reservation sans probleme", "name": "\n            arnaud C\n        ", "content": "\n            nous souhaitions choisir notre bungalow , nous avons donc du ouvrir la carte + google maps pour etre sur de faire le bon choix", "date": "2016-03-04T04:28:51", "stars": "4"},
{"title": "Détente", "name": "\n            OLLIER\n        ", "content": "\n            Sejour agréable  qui permet de faire le vide donc de se ressourcer.\n        ", "date": "2016-03-04T04:05:37", "stars": "4"},
{"title": "Excellent", "name": "\n            CAUVIN\n        ", "content": "\n            J'ai apprécié la facilité avec laquelle j'ai pu effectuer ma réservation...\n        ", "date": "2016-03-04T01:48:39", "stars": "5"},
{"title": "Le coût", "name": "\n            CERNEAU\n        ", "content": "\n            L'hôtel était bien,mais j'ai du appelé la réception pour refaire ma chambre car rien depuis le 3ème jour, donc un peu déçue du prix que j'ai payé pour le service peu rendu.", "date": "2016-03-03T23:33:57", "stars": "3"},
{"title": "super top", "name": "\n            Hady\n        ", "content": "\n            merveilleux\n        ", "date": "2016-03-03T22:58:37", "stars": "5"},
{"title": "hotel nul piscine bien", "name": "\n            OLIVIER\n        ", "content": "\n            Salle de bain très salle ", "date": "2016-03-03T22:56:50", "stars": "2"},
{"title": "Quelle que soit la météo les vacances à Center parcs sont réussies !", "name": "\n            Nathalie\n        ", "content": "\n            Cottage confortable, bien agencé, bien équipé notamment la cuisine. Les enfants ont adoré la baignoire!", "date": "2016-03-03T22:35:40", "stars": "4"},
{"title": "Un système bien rodé - enfin presque...", "name": "\n            FERREIRA DOS SANTOS\n        ", "content": "\n            Tout est fait pour que notre moment se passe bien (tout enfin presque...)- mais les prestations sur place sont trop chères! 85 euros la location à la journée d'une voiture electriQue ..c'est inadmissible ! Quand on est placé à 1km le rêve peut vite devenir une galère... Il faut le savoir...", "date": "2016-03-03T22:34:41", "stars": "4"},
{"title": "Super", "name": "\n            GAMMOURA\n        ", "content": "\n            Nous y retournons pour la seconde fois, en emmenant avec nous papy et mamy car c'est familiale,  tout le monde profite petits et grands. J'adore les balades en forêt,  nous nous retrouvons vraiment durant le séjour à center parc en Sologne pour notre part.  Vraiment génial!\n        ", "date": "2016-03-03T22:27:55", "stars": "5"},
{"title": "Ce retrouver en famille", "name": "\n            DANET\n        ", "content": "\n            ✨😍📵🌳😴😛🚴🏿🏊🎱🏹\n        ", "date": "2016-03-03T22:26:49", "stars": "4"},
{"title": "Trop de voitures.", "name": "\n            POVOA\n        ", "content": "\n            Trop de voitures garées ou circulant dans le parc au détriment de la sécurité des piétons et des jeunes cyclistes. Wifi hors de prix, mauvais éclairage des routes du parc, allés menant au cottage mal entretenues.\n        ", "date": "2016-03-03T22:14:55", "stars": "2"},
{"title": "Trop de prestations non honorées", "name": "\n            Lamela\n        ", "content": "\n            Le restaurant \"le grill\" fermé car il y avait un problème technique", "date": "2016-03-03T22:06:17", "stars": "2"},
{"title": "Un dépaysement dans la nature et en famille", "name": "\n            CACCIATORE\n        ", "content": "\n            Proche de notre domicile (environ 1h30), super moment en famille à partager dans les cotages ou à la piscine, en vélo...", "date": "2016-03-03T21:47:34", "stars": "5"},
{"title": "Cottage sale", "name": "\n            PINGUET\n        ", "content": "\n            Le cottage n'était pas propre , la piscine était froide. Le restaurant italien service déplorable . C'était mon dernier séjour dans votre parcs\n        ", "date": "2016-03-03T21:30:23", "stars": "1"},
{"title": "Facilité de commande", "name": "\n            QUENTIN MATT\n        ", "content": "\n            Facilité de commande. Prix attractifs cette fois ci, mais ce n est pas toujours le cas ....dommage.\n        ", "date": "2016-03-03T21:24:38", "stars": "4"},
{"title": "réservation par internet", "name": "\n            claudie\n        ", "content": "\n            Amélioration de la réservation en ligne par rapport aux précédentes réservations , plus fluide et très simple.\n        ", "date": "2016-03-03T20:56:25", "stars": "4"},
{"title": "excellent", "name": "\n            Nathalie\n        ", "content": "\n            Parfait pour les familles\n        ", "date": "2016-03-03T20:51:45", "stars": "4"},
{"title": "Très bon week end en famille", "name": "\n            MATHIEU\n        ", "content": "\n            Un week inoubliable avec nos 3 enfants dont un bébé de 3 mois.", "date": "2016-03-03T20:16:37", "stars": "4"},
{"title": "Logement et infrastructures obsolètes", "name": "\n            KASMI KHLOUF\n        ", "content": "\n            Logés en premium bord de lac, cottage humide et mal entretenu. Humidité dans les chambres, moquette tachée, salle de bain vieillissante. Kit vaisselle non complet. Chaises du salon (avec des clous au niveau de l'assise). Canapé en osier sale et dangereux pour les petits. ", "date": "2016-03-03T20:06:10", "stars": "2"},
{"title": "On adore ♥", "name": "\n            PINTE\n        ", "content": "\n            On adore ♥ depuis des années\n        ", "date": "2016-03-03T20:02:41", "stars": "5"},
{"title": "vive center parcs", "name": "\n            robin\n        ", "content": "\n            toujours très satisfaite de mes séjours (hors vacances scolaires) à center parcs:repos, calme, bon panel d'activités,bon accueil.\n        ", "date": "2016-03-03T19:59:10", "stars": "5"},
{"title": "Bonne expérience", "name": "\n            Gaëlle\n        ", "content": "\n            Facilité pour trouver le cottage.\n        ", "date": "2016-03-03T19:49:54", "stars": "3"},
{"title": "Parfait séjour 2 adultes 2 enfants (3 et 8 ans) en vacances scolaires d'hiver", "name": "\n            CELINE\n        ", "content": "\n            L'agréable surprise a été de se voir attribuer un cottage au bord de l'eau alors que nous n'avions pas payé de supplément.", "date": "2016-03-03T19:39:34", "stars": "5"},
{"title": "Séjour moyen", "name": "\n            willy\n        ", "content": "\n            Séjour qui a mal commencé pas d'eau chaude ni télé ni chauffage et des fourmis dans la cuisine.... Cottage assez propre mais peu mieux faire.... Un bon nettoyage serait  nécessaire tâche sur les murs, canapé et rideaux... Mais c'est un endroit dépaysant et calme où l'on passe de bons moments en famille ....\n        ", "date": "2016-03-03T19:39:04", "stars": "3"},
{"title": "Très beau séjour les enfants étaient ravis", "name": "\n            DEPPEN\n        ", "content": "\n            Nous avons passé un très beau séjour les enfants étaient ravis de toutes les activités aussi bien payantes que gratuites nous recommandons vivement center parc et à plusieurs couples, c est encore mieux\n        ", "date": "2016-03-03T19:35:13", "stars": "5"},
{"title": "Garantie de vacances de quallité pour toute la famille", "name": "\n            Frédéric BRENNE\n        ", "content": "\n            Hébergement de qualité", "date": "2016-03-03T19:33:04", "stars": "4"},
{"title": "Simple et efficace", "name": "\n            LAURAIN\n        ", "content": "\n            Un séjour reposant en pleine nature", "date": "2016-03-03T19:25:08", "stars": "4"},
{"title": "pas d'adresse mail ni téléphone pour faire un changement d'adresse", "name": "\n            BOURY\n        ", "content": "\n            Pour faire un changement d'adresse il faut téléphoner sur un numéro SURTAXE. J'avais un numéro disons \"Normal 01.. sur Paris\" là on m'a répondu \" bonjour Center parcs Pierre et vacances\" quand j'ai demandé de faire mon changement d'adresse sur ma réservation, on m'a répondu d'appeler  au 0800......sur la plate forme, mais je leur ai dit que ce numéro était surtaxé et que je trouvais que ce n'était pas normal. Donc je suis passée par Facebook. A mon premier message on m'a dit d'aller sur un site ou je pouvais avoir un Mail pour faire mon changement, mais pas d'adresse Mail, je leur ai dit de m'envoyer l'adresse Mail mais là plus de réponse. Je trouve que c'est inadmissible non seulement on réserve et il faut encore payer pour faire un changement d'adresse. Car lors de ma réservation, j'ai bien mis ma nouvelle adresse et mon nouveau numéro de téléphone, l'adresse n'a pas été changée mais le téléphone oui??????\n        ", "date": "2016-03-03T19:23:28", "stars": "3"},
{"title": "Excellent", "name": "\n            Eric Helion\n        ", "content": "\n            Chaque séjour est inoubliable\n        ", "date": "2016-03-03T19:00:56", "stars": "5"},
{"title": "bon weekend", "name": "\n            CHAUMERON\n        ", "content": "\n            Bon weekend prolongé passé à Center Parc Les Hauts de Bruyères pour unprix promo inintéressant.\n        ", "date": "2016-03-03T18:42:03", "stars": "4"},
{"title": "Bien mais cher...", "name": "\n            bruno77\n        ", "content": "\n            Aquamundo  parfois pas assez chaud..... mais dans l ensemble agréable mais trop cher tout ce qui est en sup\n        ", "date": "2016-03-03T18:33:29", "stars": "3"},
{"title": "Un appartement vip sale", "name": "\n            THIBAULT\n        ", "content": "\n            Nous avons passé 4 jours dans un appartement vip d'où une certaine somme à verser pour cette prestation ! Nous nous attendions donc à du grand standing vu le prix. A notre grande surprise, notre chambre était sale et cela ne datait pas d'hier , toile d'araignée d'un mètre !!  Le ménage laisse à désirer de façon générale. Le mobilier a mal vieilli. La cuisine n'est pas assez équipée pour cuisiner... Bref nous sommes très déçus de la prestation logement . Heureusement que la bulle et le parc restent agréable.\n        ", "date": "2016-03-03T18:12:15", "stars": "3"},
{"title": "Séjour excellent, conforme à nos attentes", "name": "\n            Hervé\n        ", "content": "\n            Le bungalow étatit conforme à nos attentes : spacieux, confortable, avec une grande baie vitrée ouvrant sur le bois. Très calme et reposant\n        ", "date": "2016-03-03T18:04:47", "stars": "5"},
{"title": "Facilité de reservation", "name": "\n            PENTIER\n        ", "content": "\n            Réserver est assez simple. Cependant nous avions une offre avec remise de 10% et 3 activites gratuites et nous ne voyons pas sur notre récapitulatif ces trois activites ", "date": "2016-03-03T17:53:48", "stars": "4"},
{"title": "Déçu des Bois Francs", "name": "\n            DALESME\n        ", "content": "\n            Nous avons été dans tous les Center Parcs (à l'exception du dernier Le Bois aux daims,ouvert récemment) et revenons très déçus de celui de Normandie (Les Bois Francs).", "date": "2016-03-03T16:29:56", "stars": "3"},
{"title": "Impossible de ce reconnecter au compte", "name": "\n            Oliv6731\n        ", "content": "\n            Impossible de ce reconnecter a notre compte\n        ", "date": "2015-02-23T16:29:14", "stars": "2"},
{"title": "moins bien que center parc.be", "name": "\n            Martins Manuel \n        ", "content": "\n            J'ai réservé en Belgique par le site français et mon beau-frère par le site belge, et du coup je suis déçu de voir qu'à l'ère européenne les prix varient selon le pays. Vaut mieux réserver par le site belge, vous aurez moins de frais...\n        ", "date": "2015-02-20T09:26:49", "stars": "3"},
{"title": "Excellent", "name": "\n            Denis Mélanie Pierron Léonard\n        ", "content": "\n            Navigation facile", "date": "2015-02-18T18:45:40", "stars": "5"},
{"title": "Reposant", "name": "\n            POULAIN\n        ", "content": "\n            Très bon parc, reposant.", "date": "2015-02-17T17:29:00", "stars": "4"},
{"title": "Trop de circulation!!", "name": "\n            Dada Richefeu\n        ", "content": "\n            Nous avons passer de bon moments à l'aquamundo du lac d'ailette mais le problème est qu'il y a une importante circulation de véhicules sur le site ce qui empêche vraiment de profiter pour se ballader à pieds ou en vélo!! ", "date": "2015-02-16T20:33:49", "stars": "3"},
{"title": "Center Parcs De Kempervennen", "name": "\n            DUMAZY\n        ", "content": "\n            Séjour agréable. L'activité ski était parfaite. Les piscines étaient divertissantes.", "date": "2015-02-16T08:38:24", "stars": "3"},
{"title": "Parc de L'aillette", "name": "\n            DRECQ\n        ", "content": "\n            utilisation simple, un regret concernant les TOP activité qui semblent accessibles mais qui sont conditionnées par un délais avant le séjour et qui n'est pas clair dans le site.\n        ", "date": "2015-02-15T10:45:10", "stars": "4"},
{"title": "les points faibles et points forts", "name": "\n            Anis\n        ", "content": "\n            Nous sommes des fidèles de center parc \"Sologne et Normandie\" mais regret depuis quelques années car il y a toujours quelque chose en panne \"rivière sauvage, bassins à bulles .... dommage compte tenue du prix !!!! également là grand regret financier car lors de ma réservation c'est quelques jours plus tard un mail nous a été envoyé\" avec des prix encore plus intéressent !!! dommage ......pourtant le fait de réserver en avance devrait être plus intéressent !!! côté positif c'est que lorsque nous nous trompons de cottège il n'y a aucun soucis pour rectifier et changer de lieu sur un simple coup de fil ça c'est super !!! voilà\n        ", "date": "2015-02-14T21:53:31", "stars": "5"},
{"title": "vacance dépaysante", "name": "\n            R\n        ", "content": "\n            Nous sommes à notre 6eme séjour bientôt 7 car nous partons au lac d'ailette pour les vacances de février et nous ne connaissons pas celui-là.", "date": "2015-02-14T18:15:37", "stars": "5"},
{"title": "Center-Park = détente et bien être", "name": "\n            Tentori\n        ", "content": "\n            Le concept Center-Park est très bien pensé, ce qui permet à tous de se ressourcer et de vivre sans stress !\n        ", "date": "2015-02-14T16:45:57", "stars": "5"},
{"title": "Facile de réserver", "name": "\n            Combe\n        ", "content": "\n            On trouve facilement ce que l'on veut. Beaucoup de promotions en réservant à l'avance et en dernières minutes. On prépare son arrivée en enregistrant les occupants et les véhicules. On réserve nos repas, vélos et tout ce que l'on veut à l'avance. Cela est beaucoup plus pratique que par téléphone car on n'attend pas de longues minutes pour etre mis en relation.\n        ", "date": "2015-02-14T09:35:24", "stars": "5"},
{"title": "Facile clair et rapide", "name": "\n            Sylvie Nicoleau\n        ", "content": "\n            Aucun problème sur le site.", "date": "2015-02-14T08:38:05", "stars": "5"},
{"title": "Service au top", "name": "\n            Cormier\n        ", "content": "\n            Reservation par internet tres facile et site intuitif.", "date": "2015-02-14T07:11:27", "stars": "4"},
{"title": "precis.", "name": "\n            gualicia\n        ", "content": "\n            Lors de ma recherche tout était bien clair sur le site. Réservation super rapide a effectuer.\n        ", "date": "2015-02-14T04:54:23", "stars": "4"},
{"title": "Pas de problème particulier sauf cette odeur de tabac", "name": "\n            Robert Weber\n        ", "content": "\n            Tout aurais été parfait sans cette désagréable odeur de tabac qui nous a vraiment gêné pendant le séjour\n        ", "date": "2015-02-14T04:34:24", "stars": "4"},
{"title": "Très facile a utiliser", "name": "\n            Semeteys\n        ", "content": "\n            Le site est très facile, est la réservation c'est fait très rapidement!\n        ", "date": "2015-02-13T19:50:15", "stars": "5"},
{"title": "Cottage à rafraichir en urgence", "name": "\n            Donin de Rosiere\n        ", "content": "\n            C'était la deuxième fois que nous allions à ce Centrerparcs. La première fois nous étions enchanté par le cottage et sa localisation sur le le lac. Mais cette fois-ci, quelle déception !!!", "date": "2014-12-27T11:54:09", "stars": "3"},
{"title": "Rien a signaler", "name": "\n            Duboc\n        ", "content": "\n            Aucun soucis pour la réservation et le paiement. Prix intéressant. Reste à profiter du séjour.\n        ", "date": "2014-12-26T10:01:41", "stars": "5"},
{"title": "beau parc, belle vue, mais quelques remarques ...", "name": "\n            Patricia Jamet\n        ", "content": "\n            location premium 6 personnes vue sur le lac, trop beau, canards, poules d'eau cygnes, j'adore.", "date": "2014-12-24T11:47:54", "stars": "3"},
{"title": "un site plutôt pratique et agréable.", "name": "\n            Christian Briola\n        ", "content": "\n            Pas de problème pour parcourir le site, une réservation effectuée en quelques clics.\n        ", "date": "2014-12-24T10:14:25", "stars": "5"},
{"title": "Lac de l'ailette - Centerparcs", "name": "\n            Frederic Lefebvre\n        ", "content": "\n            Très beau domaine mais pêchant par de nombreux petits détails. Tout comme la maintenance des cottages laisse à désirer, celle du parc en général ne l'est pas moins.", "date": "2014-12-24T09:11:08", "stars": "4"},
{"title": "Moyen", "name": "\n            Victor Miguel\n        ", "content": "\n            Une rivière sauvage annoncée et non présenté ", "date": "2014-12-23T20:05:44", "stars": "3"},
{"title": "4 jours au bois les francs", "name": "\n            James James\n        ", "content": "\n            Expérience moyenne", "date": "2014-12-23T18:56:04", "stars": "1"}
]